<main>
	<div class="quick-search-wrap">
		<form action="/beopmusa">
			<div class="container">
				<h3><strong>지역명</strong>으로 <br><strong>빠르게 찾기</strong></h3>
				<div class="select-block clearfx">
					<ul>
						<li>
							<dl>
								<dt>시/도</dt>
								<dd>
									<select name="city_code">
										<option value="">광역시선택</option>
									</select>
								</dd>
							</dl>
						</li>
						<li>
							<dl>
								<dt>시/구/군</dt>
								<dd>
									<select name="district_code">
										<option value="">시군구선택</option>
									</select>
								</dd>
							</dl>
						</li>
					</ul>
					<button type="submit" class="search-btn">검색<span class="icon"></span></button>
				</div>
			</div>
		</form>
	</div>
	<div class="sub-breadcrumb">
		<div class="container">
			<ul class="clearfx">
				<li><a href="#" class="icon home">홈</a></li>
				<li><a href="#">개인정보처리(취급)방침</a></li>
			</ul>
		</div>
	</div>

	<div class="container">
		<div class="term-wrap">'법무사넷'는(이하 ‘사이트’) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.

			사이트는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
			사이트는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
			ο 본 방침은 : 2020 년 12 월 01 일 부터 시행됩니다.

			■ 수집하는 개인정보 항목
			사이트는 지점 가맹문의을 위해 아래와 같은 개인정보를 수집하고 있습니다.
			ο 수집항목 : 이름, 법무사명, 지역명, 연락처, 이메일
			ο 개인정보 수집방법 : 홈페이지(온라인 가입문의)

			■ 개인정보의 수집 및 이용목적
			사이트는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
			ο 서비스 문의에 관한 계약 이행 및 서비스 제공

			■ 개인정보의 보유 및 이용기간
			사이트는 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 귀하의 개인정보를 지체 없이 파기합니다.

			■ 개인정보 제공 동의 거부 권리 및 동의 거부 따른 불이익 내용 또는 제한사항
			이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
			- 이용자들이 사전에 동의한 경우
			- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

			■ 개인정보의 파기절차 및 방법
			ο 사이트는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
			ο 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
			ο 개인정보 파기의 절차 및 방법은 다음과 같습니다.
			1. 파기절차
			사이트는 파기 사유가 발생한 개인정보를 선정하고, 사이트의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.
			2. 파기방법
			사이트는 전자적 파일 형태로 기록․저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록․저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.

			■ 개인정보의 안전성 확보조치
			사이트는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
			1. 관리적 조치 : 내부관리계획 수립․시행, 정기적 직원 교육 등
			2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치

			■ 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항
			ο 사이트는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠기(cookie)’를 사용합니다.
			ο 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
			가. 쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.
			나. 쿠키의 설치∙운영 및 거부 :웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.
			다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.

			■ 개인정보 보호책임자
			사이트는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다..
			개인정보실무책임자 : 김지태
			직책 : 본부장
			전화번호 02-761-1633
			이메일 jtkim@kumsolmedia.com

			귀하께서는 사이트의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 개인정보실무책임자로 신고하실 수 있습니다.
			사이트는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
			기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
			1.개인분쟁조정위원회 (www.1336.or.kr/1336)
			2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)
			3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)
			4.경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)
		</div>
	</div>

</main>